{
  "name": "una_vida_nueva_esta_es_la_historia_de_mi_2",
  "audio": "una_vida_nueva_esta_es_la_historia_de_mi_2.mp3",
  "lines": [
    {
      "text": "Una vida nueva - 2",
      "start": 0,
      "end": 0
    },
    {
      "text": "Hoy es sábado y Ángela tiene el día libre.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Por la mañana, visita el Museo del Prado.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡Hay muchas obras de arte interesantes! Por la tarde, toma unas tapas con sus compañeras de trabajo.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Van a un bar cerca de la Puerta del Sol.",
      "start": 0,
      "end": 0
    },
    {
      "text": "En el bar, hay un camarero muy guapo y él habla mucho con Ángela.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Se llama Roberto y es bastante alto.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Tiene el pelo castaño oscuro y los ojos verdes.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡No tiene novia! Cuando las chicas terminan sus bebidas, Roberto pide el número de teléfono a Ángela.",
      "start": 0,
      "end": 0
    },
    {
      "text": "De camino a casa, Ángela recibe un mensaje de él para ir al cine mañana domingo.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ángela está bastante nerviosa y por eso no contesta al mensaje.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡Ahora no necesita preocupaciones sentimentales! ",
      "start": 0,
      "end": 0,
      "endParagraph": true
    },
    {
      "text": "Hoy es un día complicado en el hospital y  Ángela tiene mucho trabajo.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Hay muchas personas enfermas con gripe y necesitan medicinas.",
      "start": 0,
      "end": 0
    },
    {
      "text": "De repente, un paciente nuevo llega a la sala de espera.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Espera durante 20 minutos y finalmente entra a la sala de Ángela.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡Es el chico del bar, Roberto! Ángela está muy sorprendida.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Él también tiene gripe y Ángela pide una receta al médico.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Hablan solo durante 5 minutos pero Ángela siente mariposas porque es muy simpático.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Roberto sale del hospital y va a su casa a descansar.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Aunque está enfermo, está muy contento.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Tiene que pensar un plan para conquistar a Ángela.",
      "start": 0,
      "end": 0,
      "endParagraph": true
    },
    {
      "text": "Hoy es viernes y Ángela no tiene que trabajar.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Se despierta tarde porque está cansada y desayuna un café.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Mientras está desayunando, enciende la radio para escuchar su programa favorito.",
      "start": 0,
      "end": 0
    },
    {
      "text": "De repente, ella escucha estas palabras: «Quiero dedicar esta canción  a mi enfermera favorita, Ángela.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¿Podemos tener una cita esta tarde? Un beso, Roberto.» ¡Ángela no puede hablar! Está muy sorprendida.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Escucha la canción romántica y después de desayunar, decide comprar un vestido nuevo para ir a la cita con Roberto.",
      "start": 0,
      "end": 0
    },
    {
      "text": "A las cinco de la tarde, entra en el bar de Roberto y este mira a Ángela con una sonrisa.",
      "start": 0,
      "end": 0
    }
  ]
}
