{
  "audio": "una_vida_nueva_esta_es_la_historia_de_mi_1.mp3",
  "lines": [
    { "text": "Una vida nueva - 1", "start": 0, "end": 0 },
    { "text": "Esta es la historia de mi amiga Ángela.", "start": 0, "end": 3 },
    {
      "text": "Vive con su novio Ricardo en un piso pequeño en Toledo, una ciudad al sur de Madrid.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ángela no es feliz y necesita cambiar su vida.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Quiere buscar un trabajo diferente porque debe aprender cosas nuevas.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Sin embargo, Ricardo no acepta la idea y discuten muy a menudo.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ella es enfermera y trabaja en una clínica pero quiere trabajar en un hospital grande.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ricardo no tiene trabajo y no quiere trabajar.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ángela está muy enfadada pero, un día, recibe una llamada de Madrid.",
      "start": 0,
      "end": 0
    },
    { "text": "Es de un hospital muy grande y famoso.", "start": 0, "end": 0 },
    {
      "text": "¡Ellos necesitan enfermeras urgentemente! Ángela hace las maletas y va a vivir a Madrid para empezar una vida nueva sola.",
      "start": 0,
      "end": 0,
      "endParagraph": true
    },
    {
      "text": "Ángela pasa unos días tristes en Madrid.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Es normal porque no tiene amigos.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Vive en un piso muy bonito aunque cuesta bastante dinero.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Adora su trabajo pero tiene que trabajar horas extra.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Sin embargo, sus compañeras son muy amables.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Este fin de semana, van a ir con Ángela al centro para ver monumentos.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡Va a ser interesante! Después de visitar monumentos, van a cenar en un restaurante local y van a comer platos típicos de Madrid.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Ángela está más contenta ahora.",
      "start": 0,
      "end": 0
    },
    {
      "text": "Llama a su novio para contar sus aventuras pero él no responde.",
      "start": 0,
      "end": 0
    },
    {
      "text": "¡Es muy raro! Ángela habla con sus padres, y decide olvidar a su novio.",
      "start": 0,
      "end": 0
    }
  ]
}
